{
  "bloque1": {
    "icono": "🧩",
    "titulo": "Estimulación y transiciones",
    "texto": "Los niños en la primera infancia pasan por diferentes cambios que pueden ser gratificantes o generar inseguridad.\n\nComo docentes, debemos generar momentos de transición de una forma agradable para el estudiante.\n\nUn ejemplo de transición vertical se trabajó con niños de 4 años que llegan por primera vez a la escuela.\n\nDurante la primera semana se permitió que el padre de familia acompañara al niño hasta el salón de clases.\nEn la segunda semana, el padre lo dejaba en el portón y solo ingresaba al momento de la salida.\nEn la tercera semana, la recepción y entrega se realizó completamente en el portón.\n\nTodo este proceso se llevó a cabo con el apoyo de los padres de familia, permitiendo que los niños se adaptaran gradualmente a los cambios.\n\nComo docentes y padres, es importante validar las emociones que el niño experimenta durante este período de transición, brindando afecto y confianza.\n\nCada estudiante tiene su propio ritmo, por lo que el acompañamiento sensible es fundamental durante el proceso de adaptación."
  },
  "bloque2": {
    "icono": "🧵",
    "titulo": "Estimulación oportuna",
    "texto": "Se trabajó con los estudiantes de 6 años el amarrado de zapatos.\n\nCon ayuda de los padres de familia, en casa elaboraron una silueta, perforaron los agujeros necesarios y colocaron una cinta.\n\nAl día siguiente, en el salón de clases, se practicó el amarrado utilizando el método visual del conejo y la cueva.\n\nEste método consiste en imaginar un cordón como el conejo que rodea la cueva formada por un bucle y se introduce por el agujero.\n\nA los padres de familia se les envió una frase para que practicaran con sus hijos en casa de forma divertida, siendo la repetición la clave del aprendizaje.\n\nEsta actividad fortaleció la coordinación mano-ojo, la motricidad fina y la autonomía del estudiante."
  },
  "bloque3": {
    "icono": "🛡️",
    "titulo": "Transiciones seguras",
    "texto": "En la rutina diaria de la escuela se aplican transiciones horizontales que brindan seguridad a los estudiantes.\n\nLa jornada inicia con el saludo, la observación del estado del tiempo, el canto y la activación física.\n\nPosteriormente se realiza la lectura de un cuento, momento en el cual los estudiantes se sientan cómodamente en el suelo para escuchar y participar.\n\nLuego se pasa al momento de aseo e higiene y seguidamente al consumo del refrigerio.\n\nCada una de estas actividades es explicada previamente a los niños, lo que facilita el paso al siguiente momento preparado.\n\nAsimismo, se orientó a los padres de familia para que en casa establezcan un espacio determinado, cuenten con los materiales necesarios y respeten los tiempos de la rutina.\n\nLo más importante es que el estudiante se sienta cómodo, feliz y motivado por aprender en cada uno de los momentos."
  }
}
