{
  "bloque1": {
    "icono": "🧩",
    "titulo": "Estimulación y transiciones",
    "texto": "Los niños en la primera infancia pasan por diferentes cambios que pueden ser gratificantes o le den inseguridad, es ahí que como docente debemos generar esos momentos de transiciones de una forma que sea agradable para el estudiante. por ejemplo una transición vertical la practique con los niños de 4 años que llegan por primera vez a la escuela, en la primera semana se le permite al padre de familia que pueda llevar a su hijo hasta el salón de clases, en la segunda semana ya lo deja en el porton y solamente a la salida llega al salón, tercera semana se reciben y se entregan en el porton. Todo esto se realiza con ayuda de los padres para que los niños puedan ir adaptándose a los cambios, considerando que cada estudiante reaccionara diferente, como docentes y padres debemos validar las emociones que el niño esta teniendo en este periodo de transición, dar ese afecto y confianza. Como docentes debemos acompañar ese proceso, dar ese trato sensible en ese periodo de adaptación ya que cada estudiante tiene un ritmo propio."
  },
  "bloque2": {
    "icono": "🧵",
    "titulo": "Estimulación oportuna",
    "texto": "Trabaje con los estudiantes de 6 años el amarrado de zapatos, con ayuda de los padres de familia elaboraron en casa una silueta, perforaron los ajugeros necesarios, colocaron una cinta.  Al siguiente dia en el salón de clases se practico el amarrado utilizando el metodo visual del conejo y la cueva (un cordón es el conejo que rodea la cueva de un bucle y se mete por el agujero) A los padres se les envio una frase para que practicaran con sus hijos en casa de forma divertida, la clave es la repetición"
  },
  "bloque3": {
    "icono": "🛡️",
    "titulo": "Transiciones seguras",
    "texto": "En la rutina diaria que tenemos en la escuela se aplica las transiciones horizontales por ejemplo inicio saludando a mis estudiantes de Parvularia 6 con una sonrisa, vemos el estado del tiempo, cantamos, movemos el cuerpo con la activación física, tenemos la lectura de un cuento, en ese momento ellos se sientan en el suelo se ponen comodos para escuchar y participar, luego pasamos al momento de aseo e higiene, seguidamente consumen su refrigerio. Conforme se van realizando cada una de estas actividades se les va explicando a los niños, esto da pauta para poder pasar al siguiente momento que se ha preparado Tambien se les ha indicado a los padres de familia que al momento de trabajar en casa, ellos deben tener un espacio determinado y los materiales necesarios, momento de recreación, tener los tiempos en los que realizara su rutina en casa. Lo importante es que el estudiante se sienta cómodo, feliz y motivado por aprender en cada uno de los momentos."
  }
}
